@section('title', 'Услуги' )

@extends('layouts.app')

@section('content')

    <div class="container">
        <div class="row">
            <div class="col-12">
                {{ Breadcrumbs::render('service')}}
            </div>
        </div>
    </div>

    <section class="container-fluid no-gutters p-0 no_pd main_section first_section bg-white">

        <div class="container">
            <div class="row">
                <div class="col-xs-12 col-md-12 mt-3">
                    <p>Агентство нерухомості «РЕСПЕКТ +» надає широкий спектр послуг,
                        пов`язаних з купівлею, продажем, орендою та обміном нерухомості м Дніпра
                        і Дніпропетровській області, зокрема:</p>


                    <ul>
                        <li>пошук продавців і покупців;</li>
                        <li>юридичний супровід угоди;</li>
                        <li>реєстрація або інше оформлення в державних чи інших органах об&#39;єкта
                            по угоді;</li>
                        <li>консультації з питань операцій з нерухомістю;</li>
                        <li>узаконення змін в об'єкті нерухомості;</li>
                        <li>консультації щодо визначення ринкової вартості об'єктів нерухомості
                            (будинок, котедж, квартира, гараж, земельна ділянка, будівля,
                            приміщення, офіс і т. д.);</li>
                        <li>проведення комплексу рекламних заходів щодо просування об'єкта на
                            ринку нерухомості;</li>
                        <li>підготовка, отримання повного пакету документів для всіх видів
                            операцій з нерухомістю;</li>
                        <li>терміновий викуп нерухомості.</li>
                    </ul>
                    <p>Чому саме агентство нерухомості «РЕСПЕКТ +»?</p>
                    <ul>
                        <li> АН «РЕСПЕКТ +» надає широкий спектр послуг, що дає можливість
                            вирішувати складні питання з усіма об'єктами нерухомості.</li>
                    </ul>
                    <ul>
                        <li>АН «РЕСПЕКТ +» має доступ до всіх платних і безкоштовних баз
                            нерухомості. В нашій базі велика кількість об'єктів в усіх напрямках м.
                            Дніпра і Дніпропетровській області в різних цінових сегментах.</li>
                    </ul>
                    <ul>
                        <li> Об'єкти нерухомості професійно і якісно рекламується на
                            майданчиках, які довели свою ефективність: інтернет, власний веб-сайт, ЗМІ,
                            зовнішня реклама.</li>
                    </ul>
                    <ul>
                        <li>Фахівці АН «РЕСПЕКТ +» простежать за всіма етапами проведення
                            операції, проведуть детальну перевірку історії переходів права власності.</li>
                    </ul>
                    <ul>
                        <li>
                            До кожного покупця забезпечуємо індивідуальний підхід з
                            урахуванням його смакових переваг і фінансових можливостей. Для
                            перегляду максимальної кількості об'єктів оптимізуємо маршрут поїздок,
                            щоб покупці могли переглянути максимальну кількість об'єктів з
                            мінімальними затратами. Допоможемо Вам виявити переваги, детально
                            розповімо Вам про плюси і мінуси кожної пропозиції.
                        </li>
                    </ul>
                    <ul>
                        <li>Проведення операції в стислі терміни і з дотриманням всіх правових
                            норм - основне підсумкове наше завдання.</li>
                    </ul>

                    <p>Всім клієнтам, які звертаються в АН «РЕСПЕКТ +», гарантуються
                        високий рівень сервісу, кваліфікований юридичний супровід угоди, надання
                        актуальної інформації щодо формування та попиту на нерухомість в м.
                        Дніпрі і Дніпропетровській області.

                        <p><strong>З нами зручно, вигідно і надійно!</strong></p>

                    Якщо вас цікавлять питання, пов&#39;язані з нерухомістю в м Дніпрі і
                    Дніпропетровській області, не втрачаючи часу, звертайтеся в АН «РЕСПЕКТ
                    +»!</p>
                </div>
            </div>
        </div>
    </section>

@endsection