@section('title', 'Услуги' )

@extends('layouts.app')

@section('content')

    <div class="container">
        <div class="row">
            <div class="col-12">
                {{ Breadcrumbs::render('service')}}
            </div>
        </div>
    </div>

    <section class="container-fluid no-gutters p-0 no_pd main_section first_section bg-white">

        <div class="container">
            <div class="row">
                <div class="col-xs-12 col-md-12 mt-3">
                    <p>Агентство недвижимости «РЕСПЕКТ+» оказывает широкий спектр услуг,
                        связанных с покупкой, продажей, арендой и обменом недвижимости г.
                        Днепра и Днепропетровской области, в частности:</p>


                    <ul>
                        <li>поиск продавцов и покупателей;</li>
                        <li>юридическое сопровождение сделки;</li>
                        <li>регистрация или иное оформление в государственных или иных
                            органах объекта по сделке;</li>
                        <li>консультации по вопросам сделок с недвижимостью;</li>
                        <li>узаконивание изменений в объекте недвижимости;</li>
                        <li>консультации по определению рыночной стоимости объектов
                            недвижимости (дом, коттедж, квартира, гараж, земельный участок,
                            здание, помещение, офис и т. д.);</li>
                        <li>проведение комплекса рекламных мероприятий по продвижению
                            объекта на рынке недвижимости;</li>
                        <li>подготовка, получение полного пакета документов для всех видов
                            сделок с недвижимостью;</li>
                        <li>срочный выкуп недвижимости.</li>
                    </ul>
                    <p>Почему именно агентство недвижимости «РЕСПЕКТ+»?</p>
                    <ul>
                        <li> АН «РЕСПЕКТ+» предоставляет широкий спектр услуг, что дает
                            возможность решать сложные вопросы со всеми объектами
                            недвижимости.</li>
                    </ul>
                    <ul>
                        <li>АН «РЕСПЕКТ+» имеет доступ ко всем платным и бесплатным базам
                            недвижимости. В нашей базе большое количество объектов по всем
                            направлениям г.Днепра и Днепропетровской области в различных
                            ценовых сегментах.</li>
                    </ul>
                    <ul>
                        <li> Объекты недвижимости профессионально и качественно
                            рекламируется на площадках, доказавших свою эффективность:
                            интернет, собственный веб-сайт, СМИ, наружная реклама.</li>
                    </ul>
                    <ul>
                        <li>Специалисты АН «РЕСПЕКТ+» проследят за всеми этапами
                            проведения сделки, проведут доскональную проверку истории
                            переходов права собственности.</li>
                    </ul>
                    <ul>
                        <li>
                            К каждому покупателю обеспечиваем индивидуальный подход
                            с учетом его вкусовых предпочтений и финансовых возможностей. Для
                            просмотра максимального количества объектов оптимизируем
                            маршрут поездок, чтобы покупатели могли просмотреть максимальное
                            количество объектов с минимальными трудозатратами. Поможем Вам
                            выявить преимущества, подробно расскажем Вам о плюсах и минусах
                            каждого предложения.
                        </li>
                    </ul>
                    <ul>
                        <li>Проведение сделки в сжатые сроки и с соблюдением всех правовых
                            норм - основная итоговая наша задача.</li>
                    </ul>

                    <p>Всем клиентам, которые обращаются в АН «РЕСПЕКТ+»,
                        гарантируются высокий уровень сервиса, грамотное юридическое
                        сопровождение сделки, предоставление актуальной информации
                        по предложению и спросу на недвижимость в г.Днепре и
                        Днепропетровской области.

                        <p><strong>С нами удобно, выгодно и надежно!</strong></p>

                        Если вас интересуют вопросы, связанные с недвижимостью в г. Днепре
                        и Днепропетровской области, не теряя времени, обращайтесь в АН
                        «РЕСПЕКТ+»!</p>
                </div>
            </div>
        </div>
    </section>

@endsection